{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "!": 2,
      "\"": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "a": 13,
      "b": 14,
      "c": 15,
      "d": 16,
      "e": 17,
      "f": 18,
      "g": 19,
      "h": 20,
      "i": 21,
      "j": 22,
      "k": 23,
      "l": 24,
      "m": 25,
      "n": 26,
      "o": 27,
      "p": 28,
      "q": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "v": 34,
      "w": 35,
      "x": 36,
      "y": 37,
      "z": 38,
      "Ċ": 39,
      "Ġ": 40,
      "Ġt": 41,
      "he": 42,
      "Ġa": 43,
      "in": 44,
      "re": 45,
      "Ġthe": 46,
      "on": 47,
      "Ġs": 48,
      "nd": 49,
      "er": 50,
      "Ġw": 51,
      "Ġo": 52,
      "Ġf": 53,
      "en": 54,
      "Ġc": 55,
      "ed": 56,
      "Ġb": 57,
      "at": 58,
      "Ġh": 59,
      "ou": 60,
      "it": 61,
      "or": 62,
      "is": 63,
      "Ġp": 64,
      "es": 65,
      "Ġof": 66,
      "Ġth": 67,
      "Ġm": 68,
      "Ġin": 69,
      "ar": 70,
      "an": 71,
      "al": 72,
      "ing": 73,
      "Ġand": 74,
      "as": 75,
      "Ġd": 76,
      "Ġn": 77,
      "Ġto": 78,
      "ic": 79,
      "le": 80,
      "Ġe": 81,
      "ro": 82,
      "Ġon": 83,
      "ion": 84,
      "ent": 85,
      "Ġre": 86,
      "Ġl": 87,
      "and": 88,
      "red": 89,
      "ve": 90,
      "Ġg": 91,
      "il": 92,
      "st": 93,
      "ig": 94,
      "Ġu": 95,
      "ous": 96,
      "Ġbe": 97,
      "om": 98,
      "ir": 99,
      "the": 100,
      "ly": 101,
      "am": 102,
      "Ġhu": 103,
      "ac": 104,
      "ad": 105,
      "ty": 106,
      "Ġfor": 107,
      "Ġone": 108,
      "Ġwas": 109,
      "ine": 110,
      "Ġtw": 111,
      "Ġse": 112,
      "ndred": 113,
      "Ġhundred": 114,
      "im": 115,
      "ousand": 116,
      "Ġthousand": 117,
      "Ġhe": 118,
      "id": 119,
      "Ġst": 120,
      "th": 121,
      "Ġas": 122,
      "ol": 123,
      "se": 124,
      "ur": 125,
      "ct": 126,
      "igh": 127,
      "ter": 128,
      "ver": 129,
      "ow": 130,
      "Ġwh": 131,
      "Ġthat": 132,
      "ce": 133,
      "ith": 134,
      "ut": 135,
      "ay": 136,
      "Ġnine": 137,
      "Ġr": 138,
      "Ġis": 139,
      "ot": 140,
      "Ġwith": 141,
      "Ġal": 142,
      "el": 143,
      "Ġun": 144,
      "Ġtwo": 145,
      "Ġit": 146,
      "ation": 147,
      "'s": 148,
      "ch": 149,
      "te": 150,
      "if": 151,
      "Ġan": 152,
      "Ġcon": 153,
      "ive": 154,
      "Ġby": 155,
      "Ġde": 156,
      "our": 157,
      "Ġ\"": 158,
      "Ġat": 159,
      "ul": 160,
      "us": 161,
      "ight": 162,
      "Ġj": 163,
      "ain": 164,
      "rom": 165,
      "Ġwe": 166,
      "Ġhis": 167,
      "Ġ(": 168,
      "ge": 169,
      "Ġk": 170,
      "Ġv": 171,
      "Ġch": 172,
      "ri": 173,
      "Ġsu": 174,
      "pe": 175,
      "Ġcom": 176,
      "ix": 177,
      "est": 178,
      "od": 179,
      "ers": 180,
      "ree": 181,
      "Ġfrom": 182,
      "ven": 183,
      "um": 184,
      "ill": 185,
      "Ġpro": 186,
      "ld": 187,
      "os": 188,
      "ich": 189,
      "Ġne": 190,
      "ate": 191,
      "ist": 192,
      "Ġor": 193,
      "ther": 194,
      "enty": 195,
      "res": 196,
      "un": 197,
      "et": 198,
      "qu": 199,
      "Ġy": 200,
      "Ġsh": 201,
      "Ġunk": 202,
      "Ġsix": 203,
      "ap": 204,
      "ore": 205,
      "ak": 206,
      "all": 207,
      "op": 208,
      "Ġex": 209,
      "ies": 210,
      "Ġwere": 211,
      "ard": 212,
      "ab": 213,
      "Ġle": 214,
      "gh": 215,
      "Ġwhich": 216,
      "ess": 217,
      "Ġar": 218,
      "ment": 219,
      "ber": 220,
      "Ġnot": 221,
      "Ġpl": 222,
      "ant": 223,
      "art": 224,
      "iv": 225,
      "ity": 226,
      "ie": 227,
      "Ġare": 228,
      "Ġfour": 229,
      "ame": 230,
      "ag": 231,
      "ong": 232,
      "ud": 233,
      "ort": 234,
      "Ġhad": 235,
      "oc": 236,
      "one": 237,
      "ip": 238,
      "ave": 239,
      "ated": 240,
      "em": 241,
      "Ġthree": 242,
      "Ġeight": 243,
      "Ġtr": 244,
      "Ġfive": 245,
      "ough": 246,
      "ian": 247,
      "teen": 248,
      "ast": 249,
      "Ġbut": 250,
      "ack": 251,
      "ust": 252,
      "Ġro": 253,
      "av": 254,
      "ound": 255,
      "ost": 256,
      "ould": 257,
      "ally": 258,
      "Ġwhe": 259,
      "cl": 260,
      "Ġtwenty": 261,
      "ord": 262,
      "tw": 263,
      "pp": 264,
      "ide": 265,
      "Ġthir": 266,
      "ary": 267,
      "Ġtheir": 268,
      "oun": 269,
      "Ġall": 270,
      "ia": 271,
      "fe": 272,
      "Ġwho": 273,
      "rit": 274,
      "Ġad": 275,
      "Ġseven": 276,
      "so": 277,
      "ure": 278,
      "ome": 279,
      "Ġman": 280,
      "Ġen": 281,
      "Ġthis": 282,
      "Ġthey": 283,
      "Ġcl": 284,
      "Ġab": 285,
      "ction": 286,
      "Ġaf": 287,
      "Ġwor": 288,
      "ren": 289,
      "Ġhave": 290,
      "to": 291,
      "Ġfir": 292,
      "ell": 293,
      "cc": 294,
      "Ġher": 295,
      "out": 296,
      "Ġsc": 297,
      "per": 298,
      "ish": 299,
      "man": 300,
      "Ġfirst": 301,
      "pt": 302,
      "Ġfif": 303,
      "ial": 304,
      "her": 305,
      "Ġbo": 306,
      "ra": 307,
      "pl": 308,
      "Ġno": 309,
      "Ġcont": 310,
      "ign": 311,
      "ition": 312,
      "ass": 313,
      "age": 314,
      "Ġ'": 315,
      "Ġalso": 316,
      "Ġme": 317,
      "Ġper": 318,
      "ke": 319,
      "ire": 320,
      "Ġus": 321,
      "Ġits": 322,
      "Ġsp": 323,
      "Ġte": 324,
      "ru": 325,
      "Ġam": 326,
      "Ġhim": 327,
      "Ġcomp": 328,
      "ime": 329,
      "Ġgr": 330,
      "ear": 331,
      "Ġag": 332,
      "ue": 333,
      "for": 334,
      "Ġnew": 335,
      "Ġgo": 336,
      "ical": 337,
      "ater": 338,
      "ry": 339,
      "ub": 340,
      "ond": 341,
      "hed": 342,
      "Ġhas": 343,
      "Ġother": 344,
      "Ġdis": 345,
      "Ġcomm": 346,
      "ok": 347,
      "Ġmar": 348,
      "Ġres": 349,
      "Ġfe": 350,
      "ts": 351,
      "ile": 352,
      "ted": 353,
      "Ġbeen": 354,
      "ind": 355,
      "Ġi": 356,
      "og": 357,
      "Ġbec": 358,
      "Ġser": 359,
      "Ġrec": 360,
      "ice": 361,
      "du": 362,
      "ace": 363,
      "ans": 364,
      "own": 365,
      "au": 366,
      "Ġim": 367,
      "Ġafter": 368,
      "ance": 369,
      "Ġthem": 370,
      "Ġso": 371,
      "Ġdes": 372,
      "Ġeigh": 373,
      "Ġup": 374,
      "ved": 375,
      "Ġthirty": 376,
      "ence": 377,
      "Ġpart": 378,
      "wn": 379,
      "Ġover": 380,
      "iz": 381,
      "Ġshe": 382,
      "Ġout": 383,
      "Ġsev": 384,
      "Ġninety": 385,
      "ib": 386,
      "oll": 387,
      "ach": 388,
      "een": 389,
      "Ġwould": 390,
      "Ġcan": 391,
      "ade": 392,
      "uring": 393,
      "Ġnor": 394,
      "ne": 395,
      "ions": 396,
      "Ġforty": 397,
      "act": 398,
      "Ġbr": 399,
      "Ġco": 400,
      "Ġpre": 401,
      "ations": 402,
      "ite": 403,
      "Ġwhen": 404,
      "Ġplay": 405,
      "clud": 406,
      "Ġinto": 407,
      "Ġoff": 408,
      "Ġele": 409,
      "ose": 410,
      "ory": 411,
      "Ġfifty": 412,
      "Ġmore": 413,
      "Ġspe": 414,
      "land": 415,
      "able": 416,
      "Ġyear": 417,
      "Ġmo": 418,
      "Ġtime": 419,
      "ress": 420,
      "nder": 421,
      "ced": 422,
      "ail": 423,
      "Ġqu": 424,
      "Ġap": 425,
      "Ġpr": 426,
      "ings": 427,
      "ates": 428,
      "are": 429,
      "sel": 430,
      "zer": 431,
      "ward": 432,
      ".\"": 433,
      "Ġind": 434,
      "urn": 435,
      "Ġthere": 436,
      "ang": 437,
      "old": 438,
      "ks": 439,
      "ens": 440,
      "\".": 441,
      "reat": 442,
      "Ġpe": 443,
      "vers": 444,
      "Ġfl": 445,
      "aw": 446,
      "ake": 447,
      "),": 448,
      "ces": 449,
      "ric": 450,
      "Ġsec": 451,
      "ied": 452,
      "ff": 453,
      "Ġpar": 454,
      "Ġinclud": 455,
      "Ġten": 456,
      "Ġsome": 457,
      "ase": 458,
      "way": 459,
      "zero": 460,
      "vel": 461,
      "ult": 462,
      "Ġdo": 463,
      "les": 464,
      "Ġsixty": 465,
      "oin": 466,
      "Ġeighty": 467,
      "ason": 468,
      "Ġthan": 469,
      "Ġform": 470,
      "Ġrep": 471,
      "Ġseventy": 472,
      "ll": 473,
      "ased": 474,
      "Ġmay": 475,
      "mber": 476,
      "Ġbl": 477,
      "ious": 478,
      "amp": 479,
      "Ġfil": 480,
      "fore": 481,
      "Ġonly": 482,
      "Ġwar": 483,
      "cted": 484,
      "ited": 485,
      "Ġchar": 486,
      "Ġcons": 487,
      "Ġwill": 488,
      "ors": 489,
      "Ġear": 490,
      "Ġinter": 491,
      "Ġagain": 492,
      "tain": 493,
      "ild": 494,
      "Ġrem": 495,
      "Ġsou": 496,
      "Ġkn": 497,
      "Ġmost": 498,
      "Ġcol": 499,
      "aid": 500,
      "Ġfilm": 501,
      "Ġunder": 502,
      "Ġcoun": 503,
      "rib": 504,
      "Ġfin": 505,
      "very": 506,
      "Ġgen": 507,
      "Ġthr": 508,
      "Ġcent": 509,
      "ood": 510,
      ").": 511,
      "ck": 512,
      "Ġem": 513,
      "ick": 514,
      "iss": 515,
      "Ġev": 516,
      "Ġabout": 517,
      "ike": 518,
      "Ġduring": 519,
      "ath": 520,
      "ollow": 521,
      "Ġreg": 522,
      "Ġacc": 523,
      "Ġcar": 524,
      "ons": 525,
      "ters": 526,
      "ubl": 527,
      "Ġsub": 528,
      "Ġact": 529,
      "gan": 530,
      "Ġgame": 531,
      "ph": 532,
      "als": 533,
      "Ġfr": 534,
      "att": 535,
      "Ġsy": 536,
      "ft": 537,
      "Ġwork": 538,
      "Ġass": 539,
      "two": 540,
      "Ġwhile": 541,
      "Ġpos": 542,
      "Ġapp": 543,
      "Ġbu": 544,
      "Ġph": 545,
      "Ġsuch": 546,
      "Ġend": 547,
      "\",": 548,
      "Ġlo": 549,
      "Ġsong": 550,
      "Ġthen": 551,
      "hip": 552,
      "Ġbetw": 553,
      "Ġwhere": 554,
      "Ġnum": 555,
      "ict": 556,
      "Ġimp": 557,
      "Ġbetween": 558,
      "Ġthrough": 559,
      "Ġpres": 560,
      "Ġrel": 561,
      "Ġyou": 562,
      "Ġday": 563,
      "Ġ,": 564,
      "Ġac": 565,
      "Ġprodu": 566,
      "Ġany": 567,
      "Ġmade": 568,
      "Ġatt": 569,
      "Ġbeing": 570,
      "je": 571,
      "ents": 572,
      "ton": 573,
      "Ġret": 574,
      "eric": 575,
      "Ġhigh": 576,
      "Ġlater": 577,
      "Ġsecond": 578,
      "Ġmus": 579,
      "af": 580,
      "ular": 581,
      "ten": 582,
      "Ġeng": 583,
      "ning": 584,
      "iew": 585,
      "ational": 586,
      "Ġbro": 587,
      "Ġfollow": 588,
      "Ġhow": 589,
      "Ġbefore": 590,
      "Ġmon": 591,
      "Ġent": 592,
      "Ġau": 593,
      "Ġworld": 594,
      "Ġinc": 595,
      "Ġrecord": 596,
      "Ġarm": 597,
      "Ġmin": 598,
      "ause": 599,
      "Ġrele": 600,
      "ise": 601,
      "Ġep": 602,
      "form": 603,
      "Ġcall": 604,
      "ating": 605,
      "Ġif": 606,
      "ished": 607,
      "Ġma": 608,
      "Ġalb": 609,
      "Ġob": 610,
      "ever": 611,
      "Ġair": 612,
      "ames": 613,
      "Ġthese": 614,
      "Ġjo": 615,
      "self": 616,
      "Ġsupp": 617,
      "ily": 618,
      "ision": 619,
      "ral": 620,
      "Ġed": 621,
      "Ġseason": 622,
      "Ġspec": 623,
      "led": 624,
      "ific": 625,
      "Ġgu": 626,
      "Ġappe": 627,
      "Ġagainst": 628,
      "Ġpubl": 629,
      "Ġlar": 630,
      "Ġsur": 631,
      "Ġsm": 632,
      "Ġcap": 633,
      "Ġwell": 634,
      "Ġwrit": 635,
      "ual": 636,
      "Ġnorth": 637,
      "ident": 638,
      "son": 639,
      "elve": 640,
      "Ġstate": 641,
      "Ġsing": 642,
      "Ġsaid": 643,
      "io": 644,
      "..": 645,
      "ince": 646,
      "Ġbel": 647,
      "Ġteam": 648,
      "gr": 649,
      "tern": 650,
      "ss": 651,
      "Ġshow": 652,
      "other": 653,
      "ather": 654,
      "Ġgener": 655,
      "Ġwhat": 656,
      "ife": 657,
      "Ġboth": 658,
      "Ġpol": 659,
      "Ġloc": 660,
      "ower": 661,
      "Ġyears": 662,
      "iel": 663,
      "che": 664,
      "Ġmat": 665,
      "Ġalbum": 666,
      "Ġinv": 667,
      "Ġsch": 668,
      "ived": 669,
      "Ġameric": 670,
      "air": 671,
      "ode": 672,
      "Ġmany": 673,
      "ale": 674,
      "Ġused": 675,
      "ics": 676,
      "Ġop": 677,
      "feren": 678,
      "ful": 679,
      "up": 680,
      "Ġfound": 681,
      "Ġadd": 682,
      "ative": 683,
      "Ġdec": 684,
      "ting": 685,
      "Ġdid": 686,
      "Ġlong": 687,
      "Ġinst": 688,
      "ments": 689,
      "Ġcity": 690,
      "Ġmy": 691,
      "ep": 692,
      "ury": 693,
      "its": 694,
      "Ġmem": 695,
      "Ġtwelve": 696,
      "ool": 697,
      "Ġmu": 698,
      "orn": 699,
      "Ġnumber": 700,
      "vern": 701,
      "ars": 702,
      "be": 703,
      "Ġown": 704,
      "wh": 705,
      "ought": 706,
      "Ġdif": 707,
      "Ġepis": 708,
      "ject": 709,
      "Ġstud": 710,
      "by": 711,
      "Ġdist": 712,
      "Ġexp": 713,
      "Ġcharac": 714,
      "ank": 715,
      "Ġbatt": 716,
      "oy": 717,
      "Ġset": 718,
      "Ġsouth": 719,
      "ised": 720,
      "Ġsame": 721,
      "Ġlead": 722,
      "Ġrece": 723,
      "Ġseries": 724,
      "veral": 725,
      "Ġship": 726,
      "oup": 727,
      "Ġsl": 728,
      "Ġinf": 729,
      "Ġback": 730,
      "Ġcould": 731,
      "Ġsim": 732,
      "Ġter": 733,
      "Ġlike": 734,
      "Ġint": 735,
      "Ġmill": 736,
      "igin": 737,
      "ired": 738,
      "ane": 739,
      "Ġmain": 740,
      "Ġmen": 741,
      "Ġcre": 742,
      "ures": 743,
      "Ġbecame": 744,
      "ange": 745,
      "ities": 746,
      "ople": 747,
      "ier": 748,
      "Ġdr": 749,
      "Ġdep": 750,
      "ves": 751,
      "rie": 752,
      "though": 753,
      "Ġgreat": 754,
      "Ġeleven": 755,
      "Ġdire": 756,
      "velop": 757,
      "der": 758,
      "Ġmusic": 759,
      "Ġsep": 760,
      "Ġpass": 761,
      "Ġart": 762,
      "Ġrev": 763,
      "ines": 764,
      "ared": 765,
      "co": 766,
      "tend": 767,
      "hen": 768,
      "Ġpers": 769,
      "su": 770,
      "Ġgovern": 771,
      "Ġcro": 772,
      "ible": 773,
      "Ġunited": 774,
      "iver": 775,
      "Ġcontin": 776,
      "til": 777,
      "ork": 778,
      "ians": 779,
      "hn": 780,
      "aking": 781,
      "Ġtrans": 782,
      "ained": 783,
      "Ġbrit": 784,
      "cer": 785,
      "Ġmil": 786,
      "Ġdiv": 787,
      "Ġorigin": 788,
      "Ġpeople": 789,
      "we": 790,
      "Ġseveral": 791,
      "five": 792,
      "ouse": 793,
      "me": 794,
      "cept": 795,
      "Ġstr": 796,
      "ley": 797,
      "Ġdevelop": 798,
      "Ġincluding": 799,
      "Ġpop": 800,
      "Ġprov": 801,
      "Ġking": 802,
      "Ġest": 803,
      "Ġstates": 804,
      "Ġthose": 805,
      "Ġreturn": 806,
      "Ġdown": 807,
      "az": 808,
      "ins": 809,
      "Ġbecause": 810,
      "ield": 811,
      "Ġconst": 812,
      "ually": 813,
      "Ġfifteen": 814,
      "Ġpo": 815,
      "aving": 816,
      "rop": 817,
      "ger": 818,
      "thing": 819,
      "imes": 820,
      "after": 821,
      "Ġepisode": 822,
      "ock": 823,
      "ron": 824,
      "six": 825,
      "Ġpoin": 826,
      "Ġcalled": 827,
      "ark": 828,
      "sh": 829,
      "Ġcomple": 830,
      "Ġz": 831,
      "Ġland": 832,
      "Ġke": 833,
      "Ġjust": 834,
      "this": 835,
      "cess": 836,
      "ann": 837,
      "osed": 838,
      "ature": 839,
      "ivers": 840,
      "Ġsign": 841,
      "Ġref": 842,
      "Ġsay": 843,
      "une": 844,
      "ided": 845,
      "fect": 846,
      "Ġbegan": 847,
      "Ġgroup": 848,
      "Ġcour": 849,
      "de": 850,
      "Ġca": 851,
      "con": 852,
      "Ġmod": 853,
      "Ġfam": 854,
      "Ġdesign": 855,
      "ys": 856,
      "min": 857,
      "Ġrun": 858,
      "olog": 859,
      "Ġthirteen": 860,
      "Ġnear": 861,
      "ccess": 862,
      "Ġmed": 863,
      "Ġmet": 864,
      "Ġdesc": 865,
      "Ġcor": 866,
      "Ġuse": 867,
      "bo": 868,
      "ink": 869,
      "Ġknown": 870,
      "Ġadv": 871,
      "Ġearly": 872,
      "Ġanother": 873,
      "ism": 874,
      "Ġprev": 875,
      "ially": 876,
      "ists": 877,
      "row": 878,
      "ner": 879,
      "Ġopen": 880,
      "Ġoper": 881,
      "ble": 882,
      "Ġcrit": 883,
      "ris": 884,
      "Ġoffic": 885,
      "Ġger": 886,
      "Ġel": 887,
      "ution": 888,
      "Ġuntil": 889,
      "ized": 890,
      "Ġfourteen": 891,
      "Ġconf": 892,
      "tem": 893,
      "Ġserv": 894,
      "Ġwin": 895,
      "xt": 896,
      "aced": 897,
      "Ġhist": 898,
      "three": 899,
      "Ġaust": 900,
      "Ġeach": 901,
      "wards": 902,
      "Ġgre": 903,
      "Ġste": 904,
      "iam": 905,
      "Ġschool": 906,
      "Ġann": 907,
      "Ġway": 908,
      "stem": 909,
      "Ġport": 910,
      "orm": 911,
      "rest": 912,
      "ured": 913,
      "app": 914,
      "Ġalong": 915,
      "gg": 916,
      "bers": 917,
      "nine": 918,
      "Ġgood": 919,
      "anc": 920,
      "Ġlife": 921,
      "any": 922,
      "Ġhar": 923,
      "Ġreleased": 924,
      "uc": 925,
      "Ġmuch": 926,
      "four": 927,
      "Ġins": 928,
      "ium": 929,
      "Ġocc": 930,
      "Ġdef": 931,
      "Ġbest": 932,
      "Ġwest": 933,
      "Ġjohn": 934,
      "Ġcount": 935,
      "Ġhead": 936,
      "Ġtri": 937,
      "ull": 938,
      "Ġamerican": 939,
      "Ġcolle": 940,
      "Ġrest": 941,
      "Ġsuccess": 942,
      "Ġnational": 943,
      "Ġlaw": 944,
      "Ġsystem": 945,
      "amed": 946,
      "Ġpower": 947,
      "Ġmillion": 948,
      "ute": 949,
      "Ġshould": 950,
      "Ġmaj": 951,
      "Ġdem": 952,
      "Ġnow": 953,
      "Ġtook": 954,
      "Ġbar": 955,
      "ness": 956,
      "Ġext": 957,
      "Ġhowever": 958,
      "pect": 959,
      "Ġhel": 960,
      "Ġcharacter": 961,
      "Ġpri": 962,
      "ah": 963,
      "Ġwee": 964,
      "Ġlarge": 965,
      "gust": 966,
      "ret": 967,
      "Ġplace": 968,
      "Ġpublic": 969,
      "Ġattack": 970,
      "Ġsince": 971,
      "Ġeven": 972,
      "Ġlit": 973,
      "Ġfollowing": 974,
      "Ġvar": 975,
      "Ġdescrib": 976,
      "tle": 977,
      "but": 978,
      "oot": 979,
      "ient": 980,
      "Ġmake": 981,
      "ik": 982,
      "Ġgerman": 983,
      "Ġcontinu": 984,
      "Ġju": 985,
      "ody": 986,
      "Ġsw": 987,
      "tember": 988,
      "Ġbritish": 989,
      "ants": 990,
      "Ġpartic": 991,
      "Ġline": 992,
      "ives": 993,
      "Ġhouse": 994,
      "Ġlast": 995,
      "Ġturn": 996,
      "Ġgl": 997,
      "Ġaround": 998,
      "Ġroad": 999,
      "Ġsmall": 1000,
      "Ġcr": 1001,
      "Ġsupport": 1002,
      "Ġstart": 1003,
      "Ġmajor": 1004,
      "Ġbook": 1005,
      "Ġprom": 1006,
      "gin": 1007,
      "Ġcommand": 1008,
      "Ġaugust": 1009,
      "Ġes": 1010,
      "ately": 1011,
      "Ġright": 1012,
      "Ġposs": 1013,
      "ility": 1014,
      "used": 1015,
      "Ġreceived": 1016,
      "Ġseptember": 1017,
      "ene": 1018,
      "Ġbre": 1019,
      "Ġvery": 1020,
      "Ġbuild": 1021,
      "Ġmid": 1022,
      "Ġevery": 1023,
      "Ġchild": 1024,
      "Ġkm": 1025,
      "Ġname": 1026,
      "Ġoct": 1027,
      "Ġdifferen": 1028,
      "Ġge": 1029,
      "ording": 1030,
      "ience": 1031,
      "Ġhand": 1032,
      "Ġreport": 1033,
      "Ġgovernment": 1034,
      "med": 1035,
      "Ġcamp": 1036,
      "Ġdel": 1037,
      "ains": 1038,
      "Ġty": 1039,
      "Ġarea": 1040,
      "Ġdeath": 1041,
      "Ġband": 1042,
      "Ġsoc": 1043,
      "Ġour": 1044,
      "inc": 1045,
      "ash": 1046,
      "ober": 1047,
      "ctions": 1048,
      "Ġfar": 1049,
      "ling": 1050,
      "br": 1051,
      "Ġmag": 1052,
      "na": 1053,
      "Ġwithout": 1054,
      "ither": 1055,
      "Ġgeneral": 1056,
      "ural": 1057,
      "ctor": 1058,
      "Ġcare": 1059,
      "Ġfinal": 1060,
      "Ġprop": 1061,
      "Ġold": 1062,
      "ms": 1063,
      "ving": 1064,
      "Ġgi": 1065,
      "Ġfeat": 1066,
      "Ġpur": 1067,
      "riend": 1068,
      "Ġleft": 1069,
      "Ġsixteen": 1070,
      "Ġclass": 1071,
      "Ġaustral": 1072,
      "Ġeast": 1073,
      "oss": 1074,
      "Ġsee": 1075,
      "ides": 1076,
      "Ġhome": 1077,
      "Ġoctober": 1078,
      "com": 1079,
      "thern": 1080,
      "Ġsk": 1081,
      "Ġsingle": 1082,
      "Ġmarch": 1083,
      "Ġtour": 1084,
      "Ġallow": 1085,
      "aph": 1086,
      "Ġstill": 1087,
      "Ġ.": 1088,
      "Ġopp": 1089,
      "Ġhimself": 1090,
      "ention": 1091,
      "aining": 1092,
      "hes": 1093,
      "Ġdefe": 1094,
      "Ġgames": 1095,
      "ril": 1096,
      "Ġthird": 1097,
      "ission": 1098,
      "Ġunivers": 1099,
      "Ġarmy": 1100,
      "Ġcontro": 1101,
      "ified": 1102,
      "Ġeu": 1103,
      "Ġleg": 1104,
      "ont": 1105,
      "ently": 1106,
      "aim": 1107,
      "Ġthough": 1108,
      "eng": 1109,
      "Ġtown": 1110,
      "Ġhal": 1111,
      "Ġshort": 1112,
      "ina": 1113,
      "Ġupon": 1114,
      "Ġsqu": 1115,
      "vember": 1116,
      "Ġisland": 1117,
      "lish": 1118,
      "ilt": 1119,
      "Ġav": 1120,
      "Ġjune": 1121,
      "Ġperson": 1122,
      "uss": 1123,
      "Ġkill": 1124,
      "Ġbattle": 1125,
      "Ġexpl": 1126,
      "Ġknow": 1127,
      "Ġhaving": 1128,
      "Ġdece": 1129,
      "Ġmark": 1130,
      "Ġrequ": 1131,
      "Ġtit": 1132,
      "Ġjan": 1133,
      "aged": 1134,
      "Ġdue": 1135,
      "ern": 1136,
      "Ġvict": 1137,
      "ages": 1138,
      "cy": 1139,
      "ned": 1140,
      "Ġfur": 1141,
      "Ġequ": 1142,
      "Ġjuly": 1143,
      "uary": 1144,
      "Ġwom": 1145,
      "Ġappro": 1146,
      "aken": 1147,
      "raft": 1148,
      "rote": 1149,
      "Ġnovember": 1150,
      "Ġappear": 1151,
      "Ġmor": 1152,
      "ped": 1153,
      "Ġsen": 1154,
      "idge": 1155,
      "ored": 1156,
      "ague": 1157,
      "Ġvis": 1158,
      "Ġbelie": 1159,
      "avy": 1160,
      "Ġincre": 1161,
      "cent": 1162,
      "iving": 1163,
      "Ġla": 1164,
      "mer": 1165,
      "Ġpat": 1166,
      "Ġwater": 1167,
      "Ġamong": 1168,
      "Ġyork": 1169,
      "Ġvers": 1170,
      "akes": 1171,
      "Ġevent": 1172,
      "Ġapril": 1173,
      "arch": 1174,
      "Ġtop": 1175,
      "ffect": 1176,
      "Ġsevent": 1177,
      "Ġtimes": 1178,
      "Ġcompany": 1179,
      "ius": 1180,
      "Ġcame": 1181,
      "Ġdam": 1182,
      "Ġtake": 1183,
      "ales": 1184,
      "of": 1185,
      "Ġnever": 1186,
      "Ġfamily": 1187,
      "Ġche": 1188,
      "Ġriver": 1189,
      "Ġmust": 1190,
      "rent": 1191,
      "pend": 1192,
      "Ġval": 1193,
      "tempt": 1194,
      "Ġrom": 1195,
      "Ġcommon": 1196,
      "Ġcle": 1197,
      "itions": 1198,
      "Ġreview": 1199,
      "rist": 1200,
      "Ġang": 1201,
      "ony": 1202,
      "Ġcur": 1203,
      "Ġmonth": 1204,
      "Ġstory": 1205,
      "Ġstand": 1206,
      "Ġwind": 1207,
      "ov": 1208,
      "Ġdest": 1209,
      "Ġincluded": 1210,
      "how": 1211,
      "Ġce": 1212,
      "she": 1213,
      "Ġled": 1214,
      "Ġfore": 1215,
      "twenty": 1216,
      "Ġexper": 1217,
      "augh": 1218,
      "ps": 1219,
      "ax": 1220,
      "Ġvide": 1221,
      "Ġcentury": 1222,
      "Ġorder": 1223,
      "lu": 1224,
      "Ġalthough": 1225,
      "ilar": 1226,
      "ched": 1227,
      "Ġfriend": 1228,
      "Ġforce": 1229,
      "Ġnext": 1230,
      "Ġpark": 1231,
      "Ġtem": 1232,
      "ital": 1233,
      "Ġpresent": 1234,
      "Ġperform": 1235,
      "Ġcast": 1236,
      "Ġplayed": 1237,
      "Ġgod": 1238,
      "omin": 1239,
      "Ġwon": 1240,
      "Ġdecember": 1241,
      "ged": 1242,
      "Ġwrote": 1243,
      "ior": 1244,
      "Ġreal": 1245,
      "Ġintern": 1246,
      "read": 1247,
      "Ġjoin": 1248,
      "ically": 1249,
      "Ġeffect": 1250,
      "ball": 1251,
      "Ġcontr": 1252,
      "Ġwithin": 1253,
      "ined": 1254,
      "ets": 1255,
      "Ġcal": 1256,
      "Ġstru": 1257,
      "Ġtrack": 1258,
      "ered": 1259,
      "Ġstorm": 1260,
      "Ġeighteen": 1261,
      "Ġsold": 1262,
      "Ġide": 1263,
      "Ġjanuary": 1264,
      "Ġpost": 1265,
      "Ġrepl": 1266,
      "Ġsent": 1267,
      "Ġ-": 1268,
      "ried": 1269,
      "apan": 1270,
      "tter": 1271,
      "Ġclub": 1272,
      "Ġview": 1273,
      "Ġdescribed": 1274,
      "Ġgun": 1275,
      "ogr": 1276,
      "less": 1277,
      "Ġattempt": 1278,
      "most": 1279,
      "port": 1280,
      "Ġdifferent": 1281,
      "ached": 1282,
      "Ġprevious": 1283,
      "Ġdu": 1284,
      "ional": 1285,
      "Ġbus": 1286,
      "por": 1287,
      "Ġblack": 1288,
      "Ġpa": 1289,
      "Ġir": 1290,
      "ats": 1291,
      "ney": 1292,
      "Ġformer": 1293,
      "Ġauth": 1294,
      "bert": 1295,
      "Ġoriginal": 1296,
      "Ġnamed": 1297,
      "rodu": 1298,
      "ertain": 1299,
      "thir": 1300,
      "Ġlight": 1301,
      "when": 1302,
      "Ġdays": 1303,
      "Ġeas": 1304,
      "Ġless": 1305,
      "Ġside": 1306,
      "Ġant": 1307,
      "Ġra": 1308,
      "iod": 1309,
      "bru": 1310,
      "Ġorgan": 1311,
      "mb": 1312,
      "Ġvir": 1313,
      "iet": 1314,
      "lo": 1315,
      "Ġspecies": 1316,
      "Ġresp": 1317,
      "Ġyoun": 1318,
      "Ġaddition": 1319,
      "Ġsound": 1320,
      "'t": 1321,
      "ster": 1322,
      "Ġson": 1323,
      "Ġeuro": 1324,
      "Ġlate": 1325,
      "...": 1326,
      "ien": 1327,
      "unk": 1328,
      "ott": 1329,
      "Ġpoint": 1330,
      "ler": 1331,
      "rench": 1332,
      "Ġmove": 1333,
      "Ġoften": 1334,
      "Ġcommun": 1335,
      "Ġfew": 1336,
      "Ġjapan": 1337,
      "ple": 1338,
      "ser": 1339,
      "Ġphil": 1340,
      "tended": 1341,
      "Ġfle": 1342,
      "Ġfurther": 1343,
      "Ġdisc": 1344,
      "Ġgiven": 1345,
      "ider": 1346,
      "ount": 1347,
      "Ġthings": 1348,
      "Ġheld": 1349,
      "Ġbeh": 1350,
      "Ġpolit": 1351,
      "und": 1352,
      "ches": 1353,
      "Ġdivision": 1354,
      "Ġrad": 1355,
      "yal": 1356,
      "tr": 1357,
      "Ġsuper": 1358,
      "Ġfind": 1359,
      "bruary": 1360,
      "Ġvideo": 1361,
      "Ġcountry": 1362,
      "Ġleague": 1363,
      "Ġmembers": 1364,
      "ring": 1365,
      "eight": 1366,
      "ob": 1367,
      "Ġbill": 1368,
      "Ġperiod": 1369,
      "they": 1370,
      "Ġtele": 1371,
      "Ġsol": 1372,
      "ross": 1373,
      "Ġstar": 1374,
      "Ġchamp": 1375,
      "seven": 1376,
      "ards": 1377,
      "Ġmilit": 1378,
      "Ġer": 1379,
      "sc": 1380,
      "Ġsimilar": 1381,
      "aff": 1382,
      "forman": 1383,
      "not": 1384,
      "Ġinte": 1385,
      "Ġcy": 1386,
      "let": 1387,
      "Ġbas": 1388,
      "Ġestab": 1389,
      "however": 1390,
      "Ġtro": 1391,
      "isted": 1392,
      "Ġfebruary": 1393,
      "Ġresult": 1394,
      "Ġtoo": 1395,
      "Ġfire": 1396,
      "Ġinit": 1397,
      "Ġaward": 1398,
      "day": 1399,
      "ae": 1400,
      "Ġwant": 1401,
      "ator": 1402,
      "Ġred": 1403,
      "Ġplan": 1404,
      "oute": 1405,
      "oci": 1406,
      "els": 1407,
      "with": 1408,
      "enn": 1409,
      "ese": 1410,
      "Ġsum": 1411,
      "Ġseventeen": 1412,
      "ulation": 1413,
      "Ġarg": 1414,
      "ices": 1415,
      "there": 1416,
      "Ġbuilt": 1417,
      "Ġbody": 1418,
      "Ġperforman": 1419,
      "resent": 1420,
      "Ġchur": 1421,
      "Ġconcer": 1422,
      "Ġservice": 1423,
      "Ġlittle": 1424,
      "during": 1425,
      "mit": 1426,
      "Ġfree": 1427,
      "Ġmatch": 1428,
      "Ġbecome": 1429,
      "Ġchrist": 1430,
      "Ġeurope": 1431,
      "sequ": 1432,
      "idered": 1433,
      "Ġuniversity": 1434,
      "Ġve": 1435,
      "aster": 1436,
      "Ġrole": 1437,
      "Ġread": 1438,
      "Ġfact": 1439,
      "Ġwhite": 1440,
      "Ġfoot": 1441,
      "Ġconstru": 1442,
      "ham": 1443,
      "Ġinde": 1444,
      "ister": 1445,
      "while": 1446,
      "atic": 1447,
      "Ġfre": 1448,
      "Ġcross": 1449,
      "Ġanim": 1450,
      "Ġcontinued": 1451,
      "Ġyour": 1452,
      "Ġreason": 1453,
      "Ġstree": 1454,
      "que": 1455,
      "Ġmot": 1456,
      "ford": 1457,
      "Ġlocal": 1458,
      "side": 1459,
      "ots": 1460,
      "Ġtest": 1461,
      "Ġfather": 1462,
      "play": 1463,
      "Ġfrench": 1464,
      "Ġothers": 1465,
      "Ġtot": 1466,
      "ively": 1467,
      "Ġwent": 1468,
      "Ġprof": 1469,
      "Ġcir": 1470,
      "Ġclaim": 1471,
      "Ġnight": 1472,
      "gy": 1473,
      "Ġconsidered": 1474,
      "Ġauthor": 1475,
      "Ġgave": 1476,
      "Ġbir": 1477,
      "Ġmer": 1478,
      "Ġje": 1479,
      "omet": 1480,
      "ying": 1481,
      "iness": 1482,
      "alk": 1483,
      "line": 1484,
      "Ġroute": 1485,
      "Ġrelease": 1486,
      "iety": 1487,
      "Ġparticular": 1488,
      "Ġdoes": 1489,
      "Ġassoci": 1490,
      "Ġtre": 1491,
      "ove": 1492,
      "Ġneed": 1493,
      "Ġbased": 1494,
      "Ġput": 1495,
      "bs": 1496,
      "Ġrock": 1497,
      "Ġword": 1498,
      "Ġpresident": 1499,
      "ropical": 1500,
      "ones": 1501,
      "Ġwat": 1502,
      "Ġhig": 1503,
      "Ġmoved": 1504,
      "Ġhuman": 1505,
      "craft": 1506,
      "pite": 1507,
      "Ġlow": 1508,
      "Ġru": 1509,
      "ways": 1510,
      "Ġhalf": 1511,
      "Ġcourt": 1512,
      "alth": 1513,
      "Ġpress": 1514,
      "ops": 1515,
      "Ġstrong": 1516,
      "Ġaway": 1517,
      "gen": 1518,
      "ief": 1519,
      "ances": 1520,
      "gress": 1521,
      "estern": 1522,
      "Ġlim": 1523,
      "ize": 1524,
      "Ġchang": 1525,
      "gether": 1526,
      "Ġlost": 1527,
      "Ġposition": 1528,
      "selves": 1529,
      "ival": 1530,
      "Ġlove": 1531,
      "Ġweek": 1532,
      "Ġcomb": 1533,
      "gram": 1534,
      "Ġplayer": 1535,
      "ues": 1536,
      "Ġlat": 1537,
      "Ġparty": 1538,
      "cut": 1539,
      "Ġchildren": 1540,
      "fer": 1541,
      "Ġyoung": 1542,
      "Ġho": 1543,
      "Ġhur": 1544,
      "ison": 1545,
      "Ġdecl": 1546,
      "Ġthought": 1547,
      "here": 1548,
      "Ġfield": 1549,
      "Ġimport": 1550,
      "Ġhon": 1551,
      "Ġinvol": 1552,
      "Ġground": 1553,
      "Ġchurch": 1554,
      "Ġforces": 1555,
      "ours": 1556,
      "ably": 1557,
      "ggest": 1558,
      "Ġfac": 1559,
      "ailed": 1560,
      "Ġnat": 1561,
      "Ġeither": 1562,
      "Ġengland": 1563,
      "Ġinflu": 1564,
      "Ġprote": 1565,
      "Ġhistory": 1566,
      "Ġget": 1567,
      "Ġcond": 1568,
      "elt": 1569,
      "Ġtech": 1570,
      "Ġships": 1571,
      "Ġrepresent": 1572,
      "Ġconv": 1573,
      "ument": 1574,
      "Ġvol": 1575,
      "Ġlab": 1576,
      "Ġsuggest": 1577,
      "Ġage": 1578,
      "Ġfall": 1579,
      "Ġwilliam": 1580,
      "Ġsit": 1581,
      "Ġsongs": 1582,
      "go": 1583,
      "Ġmilitary": 1584,
      "Ġcirc": 1585,
      "fif": 1586,
      "vision": 1587,
      "Ġroyal": 1588,
      "sp": 1589,
      "Ġhistor": 1590,
      "Ġversion": 1591,
      "Ġcounty": 1592,
      "Ġnature": 1593,
      "iment": 1594,
      "Ġwritten": 1595,
      "ges": 1596,
      "ribut": 1597,
      "Ġfort": 1598,
      "ploy": 1599,
      "Ġfun": 1600,
      "Ġproduction": 1601,
      "Ġgeor": 1602,
      "Ġchart": 1603,
      "Ġreturned": 1604,
      "Ġlook": 1605,
      "Ġtrad": 1606,
      "ondon": 1607,
      "ript": 1608,
      "Ġonce": 1609,
      "raw": 1610,
      "Ġprogram": 1611,
      "Ġlive": 1612,
      "Ġbur": 1613,
      "Ġbuilding": 1614,
      "Ġinterest": 1615,
      "Ġdou": 1616,
      "Ġannoun": 1617,
      "Ġnineteen": 1618,
      "ality": 1619,
      "Ġsea": 1620,
      "Ġenglish": 1621,
      "Ġarch": 1622,
      "ead": 1623,
      "ases": 1624,
      "Ġjud": 1625,
      "pet": 1626,
      "Ġgold": 1627,
      "roy": 1628,
      "Ġpra": 1629,
      "Ġmaking": 1630,
      "Ġtotal": 1631,
      "Ġcontrol": 1632,
      "ories": 1633,
      ",\"": 1634,
      "ology": 1635,
      "aign": 1636,
      "Ġcome": 1637,
      "Ġchampions": 1638,
      "Ġsty": 1639,
      "Ġstated": 1640,
      "Ġmiss": 1641,
      "ering": 1642,
      "Ġlondon": 1643,
      "like": 1644,
      "rew": 1645,
      "oph": 1646,
      "Ġill": 1647,
      "acc": 1648,
      "Ġstation": 1649,
      "ograph": 1650,
      "ald": 1651,
      "ened": 1652,
      "thirty": 1653,
      "Ġhy": 1654,
      "Ġwomen": 1655,
      "Ġstreet": 1656,
      "Ġlevel": 1657,
      "Ġtaken": 1658,
      "xim": 1659,
      "ship": 1660,
      "now": 1661,
      "Ġhor": 1662,
      "dom": 1663,
      "Ġclose": 1664,
      "Ġcoast": 1665,
      "Ġreported": 1666,
      "Ġever": 1667,
      "Ġcase": 1668,
      "Ġdev": 1669,
      "Ġrail": 1670,
      "Ġproduced": 1671,
      "Ġearl": 1672,
      "Ġaccording": 1673,
      "Ġarri": 1674,
      "fic": 1675,
      "Ġfav": 1676,
      "Ġdirect": 1677,
      "Ġproject": 1678,
      "ceed": 1679,
      "Ġtogether": 1680,
      "Ġmich": 1681,
      "Ġinternational": 1682,
      "Ġable": 1683,
      "his": 1684,
      "ma": 1685,
      "iber": 1686,
      "ery": 1687,
      "Ġsal": 1688,
      "Ġpopular": 1689,
      "Ġpublished": 1690,
      "Ġfight": 1691,
      "Ġfull": 1692,
      "get": 1693,
      "mon": 1694,
      "Ġbegin": 1695,
      "Ġvo": 1696,
      "Ġlet": 1697,
      "then": 1698,
      "Ġrese": 1699,
      "Ġdevelopment": 1700,
      "Ġcapt": 1701,
      "aring": 1702,
      "Ġly": 1703,
      "ille": 1704,
      "str": 1705,
      "Ġzero": 1706,
      "Ġelect": 1707,
      "Ġinclude": 1708,
      "Ġhen": 1709,
      "off": 1710,
      "although": 1711,
      "Ġdisco": 1712,
      "itive": 1713,
      "Ġver": 1714,
      "Ġhit": 1715,
      "ai": 1716,
      "Ġusing": 1717,
      "Ġseen": 1718,
      "ries": 1719,
      "Ġfront": 1720,
      "men": 1721,
      "Ġmass": 1722,
      "fered": 1723,
      "Ġcanad": 1724,
      "Ġobser": 1725,
      "Ġproper": 1726,
      "Ġmoun": 1727,
      "Ġbroad": 1728,
      "Ġhold": 1729,
      "Ġdepart": 1730,
      "Ġdon": 1731,
      "Ġyet": 1732,
      "Ġbase": 1733,
      "Ġtropical": 1734,
      "Ġwall": 1735,
      "Ġsun": 1736,
      "Ġprim": 1737,
      "Ġpain": 1738,
      "vered": 1739,
      "Ġask": 1740,
      "Ġspecial": 1741,
      "Ġden": 1742,
      "Ġhighway": 1743,
      "ray": 1744,
      "Ġrather": 1745,
      "Ġitself": 1746,
      "ream": 1747,
      "osp": 1748,
      "ama": 1749,
      "Ġhard": 1750,
      "yl": 1751,
      "Ġthemselves": 1752,
      "Ġwestern": 1753,
      "Ġperformance": 1754,
      "Ġthink": 1755,
      "Ġrecorded": 1756,
      "Ġcop": 1757,
      "Ġcritic": 1758,
      "Ġtelevision": 1759,
      "ex": 1760,
      "Ġwhom": 1761,
      "Ġcampaign": 1762,
      "ington": 1763,
      "no": 1764,
      "Ġcommit": 1765,
      "ensive": 1766,
      "Ġcareer": 1767,
      "Ġhom": 1768,
      "ference": 1769,
      "sev": 1770,
      "Ġvill": 1771,
      "Ġoccur": 1772,
      "Ġcoll": 1773,
      "Ġintrodu": 1774,
      "set": 1775,
      "Ġdied": 1776,
      "Ġremained": 1777,
      "Ġdav": 1778,
      "Ġsat": 1779,
      "Ġmind": 1780,
      "Ġsaw": 1781,
      "Ġrelations": 1782,
      "Ġcat": 1783,
      "Ġconne": 1784,
      "Ġtitle": 1785,
      "Ġfell": 1786,
      "my": 1787,
      "Ġaud": 1788,
      "Ġcentral": 1789,
      "Ġmean": 1790,
      "Ġdestroy": 1791,
      "pec": 1792,
      "Ġvarious": 1793,
      "ising": 1794,
      "Ġmeet": 1795,
      "Ġlist": 1796,
      "tained": 1797,
      "Ġthus": 1798,
      "nam": 1799,
      "Ġple": 1800,
      "ape": 1801,
      "Ġmonths": 1802,
      "cil": 1803,
      "Ġcharacters": 1804,
      "Ġhelp": 1805,
      "Ġexpress": 1806,
      "den": 1807,
      "Ġft": 1808,
      "Ġsquad": 1809,
      "emy": 1810,
      "Ġhun": 1811,
      "Ġwood": 1812,
      "stand": 1813,
      "Ġsil": 1814,
      "Ġbrother": 1815,
      "Ġhapp": 1816,
      "ls": 1817,
      "iers": 1818,
      "Ġofficial": 1819,
      "Ġaction": 1820,
      "idence": 1821,
      "Ġacross": 1822,
      "Ġbecom": 1823,
      "erc": 1824,
      "eral": 1825,
      "Ġfelt": 1826,
      "Ġcost": 1827,
      "acy": 1828,
      "ivid": 1829,
      "aves": 1830,
      "Ġreached": 1831,
      "orts": 1832,
      "aps": 1833,
      "Ġ)": 1834,
      "Ġquest": 1835,
      "Ġoffice": 1836,
      "Ġeff": 1837,
      "Ġsignific": 1838,
      "Ġshall": 1839,
      "Ġexist": 1840,
      "Ġpolitical": 1841,
      "mar": 1842,
      "Ġsouthern": 1843,
      "Ġjack": 1844,
      "ze": 1845,
      "Ġrespect": 1846,
      "Ġbrought": 1847,
      "Ġfollowed": 1848,
      "Ġesc": 1849,
      "over": 1850,
      "Ġcenter": 1851,
      "Ġmight": 1852,
      "Ġaircraft": 1853,
      "Ġciv": 1854,
      "Ġrich": 1855,
      "Ġworks": 1856,
      "Ġtrave": 1857,
      "aces": 1858,
      "tered": 1859,
      "Ġbom": 1860,
      "Ġball": 1861,
      "Ġcut": 1862,
      "Ġcult": 1863,
      "Ġaustralia": 1864,
      "Ġrace": 1865,
      "Ġprocess": 1866,
      "ert": 1867,
      "iting": 1868,
      "Ġdiffic": 1869,
      "Ġdeveloped": 1870,
      "Ġpoints": 1871,
      "Ġgive": 1872,
      "Ġhill": 1873,
      "Ġcreated": 1874,
      "Ġpract": 1875,
      "Ġplayers": 1876,
      "Ġtechn": 1877,
      "Ġnon": 1878,
      "Ġchampionship": 1879,
      "Ġearth": 1880,
      "lished": 1881,
      "Ġfem": 1882,
      "Ġnoted": 1883,
      "Ġkilled": 1884,
      "Ġsubject": 1885,
      "oney": 1886,
      "Ġtur": 1887,
      "Ġhurric": 1888,
      "Ġmiles": 1889,
      "ds": 1890,
      "Ġmad": 1891,
      "mp": 1892,
      "Ġbow": 1893,
      "Ġseem": 1894,
      "Ġstri": 1895,
      "Ġthroughout": 1896,
      "Ġinstead": 1897,
      "ming": 1898,
      "ample": 1899,
      "Ġannounced": 1900,
      "Ġpossible": 1901,
      "medi": 1902,
      "Ġsel": 1903,
      "Ġcomplete": 1904,
      "erv": 1905,
      "Ġareas": 1906,
      "rict": 1907,
      "bur": 1908,
      "Ġcam": 1909,
      "Ġgrand": 1910,
      "Ġobject": 1911,
      "bor": 1912,
      "Ġhall": 1913,
      "Ġround": 1914,
      "Ġsuccessful": 1915,
      "cture": 1916,
      "Ġpromot": 1917,
      "Ġbat": 1918,
      "Ġstat": 1919,
      "Ġbetter": 1920,
      "ogn": 1921,
      "Ġindust": 1922,
      "Ġentire": 1923,
      "ael": 1924,
      "gest": 1925,
      "head": 1926,
      "cast": 1927,
      "Ġpal": 1928,
      "Ġperformed": 1929,
      "lect": 1930,
      "west": 1931,
      "Ġgrow": 1932,
      "val": 1933,
      "ination": 1934,
      "Ġsoon": 1935,
      "Ġhot": 1936,
      "field": 1937,
      "Ġserved": 1938,
      "Ġcertain": 1939,
      "Ġissu": 1940,
      "olution": 1941,
      "Ġconsider": 1942,
      "Ġinj": 1943,
      "Ġheavy": 1944,
      "ators": 1945,
      "forty": 1946,
      "Ġmother": 1947,
      "Ġenc": 1948,
      "Ġaver": 1949,
      "Ġbusiness": 1950,
      "Ġpen": 1951,
      "Ġtowards": 1952,
      "Ġpit": 1953,
      "Ġsan": 1954,
      "ration": 1955,
      "eigh": 1956,
      "Ġtherefore": 1957,
      "Ġbridge": 1958,
      "Ġsa": 1959,
      "utes": 1960,
      "Ġappeared": 1961,
      "Ġneg": 1962,
      "Ġident": 1963,
      "Ġfeet": 1964,
      "ude": 1965,
      "ush": 1966,
      "Ġimpro": 1967,
      "Ġleast": 1968,
      "Ġmix": 1969,
      "Ġdet": 1970,
      "Ġtreat": 1971,
      "Ġwriting": 1972,
      "dle": 1973,
      "int": 1974,
      "Ġindivid": 1975,
      "Ġamerica": 1976,
      "Ġey": 1977,
      "pr": 1978,
      "uck": 1979,
      "Ġnorthern": 1980,
      "Ġcollege": 1981,
      "Ġmodern": 1982,
      "Ġdisp": 1983,
      "reg": 1984,
      "Ġpred": 1985,
      "ana": 1986,
      "Ġredu": 1987,
      "ocr": 1988,
      "Ġestablished": 1989,
      "reek": 1990,
      "aval": 1991,
      "Ġpot": 1992,
      "des": 1993,
      "according": 1994,
      "nes": 1995,
      "Ġmm": 1996,
      "osition": 1997,
      "Ġvi": 1998,
      "Ġtell": 1999,
      "Ġinform": 2000,
      "Ġcaused": 2001,
      "Ġadded": 2002,
      "Ġkind": 2003,
      "Ġthing": 2004,
      "Ġmember": 2005,
      "Ġmi": 2006,
      "Ġnecess": 2007,
      "Ġdebut": 2008,
      "Ġinvest": 2009,
      "Ġdeter": 2010,
      "incip": 2011,
      "ox": 2012,
      "Ġdi": 2013,
      "Ġwhether": 2014,
      "Ġtor": 2015,
      "Ġsepar": 2016,
      "Ġham": 2017,
      "Ġpriv": 2018,
      "Ġbehind": 2019,
      "ades": 2020,
      "that": 2021,
      "Ġfig": 2022,
      "Ġprofess": 2023,
      "Ġaff": 2024,
      "fifty": 2025,
      "ization": 2026,
      "Ġmur": 2027,
      "Ġformed": 2028,
      "Ġsignificant": 2029,
      "Ġjames": 2030,
      "Ġeventually": 2031,
      "Ġcivil": 2032,
      "Ġfa": 2033,
      "ublic": 2034,
      "Ġmater": 2035,
      "Ġfleet": 2036,
      "Ġactiv": 2037,
      "Ġlos": 2038,
      "Ġimportant": 2039,
      "igned": 2040,
      "Ġdecided": 2041,
      "new": 2042,
      "Ġreve": 2043,
      "Ġlear": 2044,
      "Ġkingdom": 2045,
      "Ġhurricane": 2046,
      "Ġengine": 2047,
      "Ġrul": 2048,
      "Ġrange": 2049,
      "Ġemp": 2050,
      "angu": 2051,
      "Ġcover": 2052,
      "Ġexe": 2053,
      "Ġach": 2054,
      "Ġaccom": 2055,
      "aly": 2056,
      "Ġjapanese": 2057,
      "Ġwhole": 2058,
      "Ġfourth": 2059,
      "Ġsaying": 2060,
      "odes": 2061,
      "Ġmult": 2062,
      "Ġstarted": 2063,
      "Ġfootball": 2064,
      "Ġmal": 2065,
      "cing": 2066,
      "these": 2067,
      "Ġregard": 2068,
      "Ġsuff": 2069,
      "Ġafric": 2070,
      "Ġsurv": 2071,
      "Ġsus": 2072,
      "view": 2073,
      "wood": 2074,
      "Ġplat": 2075,
      "pre": 2076,
      "Ġexample": 2077,
      "Ġur": 2078,
      "Ġfeatures": 2079,
      "Ġgar": 2080,
      "Ġprem": 2081,
      "Ġhost": 2082,
      "Ġcho": 2083,
      "conom": 2084,
      "Ġcrew": 2085,
      "Ġparts": 2086,
      "Ġprincip": 2087,
      "Ġindepend": 2088,
      "Ġalmost": 2089,
      "Ġcommission": 2090,
      "Ġbig": 2091,
      "asion": 2092,
      "Ġalways": 2093,
      "Ġcreat": 2094,
      "Ġappoin": 2095,
      "fl": 2096,
      "Ġstage": 2097,
      "aur": 2098,
      "Ġgir": 2099,
      "Ġwide": 2100,
      "Ġemploy": 2101,
      "gar": 2102,
      "Ġaustralian": 2103,
      "Ġwhose": 2104,
      "Ġmagaz": 2105,
      "Ġaccept": 2106,
      "Ġkeep": 2107,
      "Ġloss": 2108,
      "Ġnovel": 2109,
      "Ġhol": 2110,
      "ense": 2111,
      "Ġlocated": 2112,
      "Ġwife": 2113,
      "Ġcompleted": 2114,
      "ows": 2115,
      "Ġregion": 2116,
      "Ġsite": 2117,
      "Ġcondu": 2118,
      "Ġproble": 2119,
      "hest": 2120,
      "asing": 2121,
      "Ġspace": 2122,
      "Ġstyle": 2123,
      "ask": 2124,
      "Ġreb": 2125,
      "Ġabs": 2126,
      "Ġeduc": 2127,
      "ready": 2128,
      "Ġcomment": 2129,
      "Ġfeel": 2130,
      "Ġdirector": 2131,
      "Ġidea": 2132,
      "Ġchange": 2133,
      "Ġnothing": 2134,
      "ninety": 2135,
      "Ġrank": 2136,
      "some": 2137,
      "Ġallowed": 2138,
      "ength": 2139,
      "Ġabove": 2140,
      "Ġpopulation": 2141,
      "Ġconstruction": 2142,
      "ug": 2143,
      "Ġnar": 2144,
      "Ġgeorge": 2145,
      "wer": 2146,
      "year": 2147,
      "Ġsubsequ": 2148,
      "rison": 2149,
      "Ġx": 2150,
      "Ġquar": 2151,
      "seventy": 2152,
      "Ġvictory": 2153,
      "Ġdone": 2154,
      "Ġquick": 2155,
      "Ġsecret": 2156,
      "Ġvot": 2157,
      "Ġenough": 2158,
      "--": 2159,
      "Ġtroops": 2160,
      "ara": 2161,
      "Ġchief": 2162,
      "Ġpeak": 2163,
      "enes": 2164,
      "Ġopened": 2165,
      "ager": 2166,
      "cher": 2167,
      "Ġphys": 2168,
      "Ġrh": 2169,
      "Ġfed": 2170,
      "cle": 2171,
      "Ġprep": 2172,
      "Ġjour": 2173,
      "asure": 2174,
      "Ġcouncil": 2175,
      "Ġaut": 2176,
      "icated": 2177,
      "Ġoriginally": 2178,
      "Ġprovided": 2179,
      "Ġeconom": 2180,
      "Ġmaterial": 2181,
      "bl": 2182,
      "Ġfut": 2183,
      "Ġdamage": 2184,
      "Ġreach": 2185,
      "Ġroom": 2186,
      "Ġcritics": 2187,
      "Ġclear": 2188,
      "Ġcup": 2189,
      "Ġplaced": 2190,
      "Ġlack": 2191,
      "Ġguns": 2192,
      "Ġcause": 2193,
      "outh": 2194,
      "Ġsocial": 2195,
      "Ġinn": 2196,
      "Ġgenerally": 2197,
      "Ġworked": 2198,
      "erous": 2199,
      "Ġcannot": 2200,
      "Ġweeks": 2201,
      "umb": 2202,
      "ression": 2203,
      "Ġleading": 2204,
      "anch": 2205,
      "Ġfund": 2206,
      "rick": 2207,
      "Ġdri": 2208,
      "ption": 2209,
      "Ġcru": 2210,
      "Ġsour": 2211,
      "Ġeastern": 2212,
      "Ġbrown": 2213,
      "Ġrepublic": 2214,
      "iding": 2215,
      "itar": 2216,
      "Ġtru": 2217,
      "Ġwanted": 2218,
      "Ġvoc": 2219,
      "Ġscene": 2220,
      "Ġnatural": 2221,
      "back": 2222,
      "Ġalready": 2223,
      "sixty": 2224,
      "Ġsam": 2225,
      "Ġworking": 2226,
      "arily": 2227,
      "hel": 2228,
      "Ġder": 2229,
      "Ġrelationship": 2230,
      "Ġpast": 2231,
      "Ġresul": 2232,
      "ential": 2233,
      "ino": 2234,
      "dered": 2235,
      "ata": 2236,
      "Ġrecogn": 2237,
      "Ġpay": 2238,
      "board": 2239,
      "Ġmiddle": 2240,
      "Ġbreak": 2241,
      "ns": 2242,
      "Ġthom": 2243,
      "Ġwash": 2244,
      "reng": 2245,
      "Ġrelig": 2246,
      "Ġarr": 2247,
      "from": 2248,
      "Ġmel": 2249,
      "Ġfrance": 2250,
      "iction": 2251,
      "usion": 2252,
      "nded": 2253,
      "Ġimmedi": 2254,
      "Ġjoined": 2255,
      "iff": 2256,
      "Ġindian": 2257,
      "Ġunion": 2258,
      "Ġevents": 2259,
      "Ġgoal": 2260,
      "Ġsociety": 2261,
      "Ġtrue": 2262,
      "Ġtradition": 2263,
      "ometimes": 2264,
      "fall": 2265,
      "Ġplaying": 2266,
      "ica": 2267,
      "Ġbay": 2268,
      "pected": 2269,
      "Ġlaun": 2270,
      "ishing": 2271,
      "Ġsomething": 2272,
      "anks": 2273,
      "Ġdark": 2274,
      "Ġruns": 2275,
      "Ġpassed": 2276,
      "lin": 2277,
      "Ġmc": 2278,
      "Ġestim": 2279,
      "cts": 2280,
      "Ġtraining": 2281,
      "Ġgreen": 2282,
      "Ġtou": 2283,
      "Ġale": 2284,
      "Ġheart": 2285,
      "Ġavail": 2286,
      "erson": 2287,
      "action": 2288,
      "Ġscored": 2289,
      "imin": 2290,
      "Ġbad": 2291,
      "Ġtyp": 2292,
      "reen": 2293,
      "aled": 2294,
      "Ġradio": 2295,
      "aded": 2296,
      "Ġdeal": 2297,
      "istic": 2298,
      "well": 2299,
      "uses": 2300,
      "Ġdro": 2301,
      "Ġfeatured": 2302,
      "Ġmoney": 2303,
      "ios": 2304,
      "antic": 2305,
      "Ġsex": 2306,
      "Ġtold": 2307,
      "Ġtaking": 2308,
      "Ġbelieved": 2309,
      "Ġregular": 2310,
      "ha": 2311,
      "Ġcompet": 2312,
      "Ġpie": 2313,
      "Ġnavy": 2314,
      "lling": 2315,
      "Ġroman": 2316,
      "ids": 2317,
      "Ġadm": 2318,
      "Ġsummer": 2319,
      "tim": 2320,
      "Ġrain": 2321,
      "Ġcurrent": 2322,
      "Ġbal": 2323,
      "Ġbrig": 2324,
      "Ġrap": 2325,
      "ky": 2326,
      "Ġrecords": 2327,
      "Ġaverage": 2328,
      "Ġboard": 2329,
      "Ġdavid": 2330,
      "Ġmagazine": 2331,
      "Ġwords": 2332,
      "face": 2333,
      "Ġhere": 2334,
      "Ġfoc": 2335,
      "Ġsele": 2336,
      "aper": 2337,
      "Ġdespite": 2338,
      "Ġself": 2339,
      "aughter": 2340,
      "Ġren": 2341,
      "Ġlangu": 2342,
      "Ġthreat": 2343,
      "Ġber": 2344,
      "Ġhours": 2345,
      "Ġgoing": 2346,
      "ification": 2347,
      "Ġprot": 2348,
      "lled": 2349,
      "Ġstudio": 2350,
      "oring": 2351,
      "sue": 2352,
      "Ġfriends": 2353,
      "jo": 2354,
      "Ġtar": 2355,
      "Ġstone": 2356,
      "Ġinfant": 2357,
      "Ġturned": 2358,
      "Ġassist": 2359,
      "Ġnomin": 2360,
      "reed": 2361,
      "ico": 2362,
      "Ġangel": 2363,
      "time": 2364,
      "Ġparticip": 2365,
      "Ġforced": 2366,
      "pro": 2367,
      "ences": 2368,
      "Ġul": 2369,
      "ency": 2370,
      "Ġcolon": 2371,
      "Ġawards": 2372,
      "Ġviol": 2373,
      "Ġwinds": 2374,
      "Ġruss": 2375,
      "Ġdifficult": 2376,
      "Ġlou": 2377,
      "Ġsquadron": 2378,
      "ago": 2379,
      "Ġfuture": 2380,
      "Ġinvolved": 2381,
      "hib": 2382,
      "uel": 2383,
      "Ġflight": 2384,
      "eighty": 2385,
      "Ġspir": 2386,
      "Ġcit": 2387,
      "Ġbeginning": 2388,
      "Ġbattal": 2389,
      "round": 2390,
      "Ġqueen": 2391,
      "Ġcaptain": 2392,
      "Ġlength": 2393,
      "Ġstop": 2394,
      "Ġborn": 2395,
      "Ġdead": 2396,
      "Ġasked": 2397,
      "Ġdesigned": 2398,
      "ological": 2399,
      "Ġhighest": 2400,
      "mat": 2401,
      "Ġfinished": 2402,
      "Ġconstit": 2403,
      "ta": 2404,
      "Ġreplaced": 2405,
      "Ġgreater": 2406,
      "ique": 2407,
      "ipp": 2408,
      "Ġrecording": 2409,
      "isl": 2410,
      "Ġstreng": 2411,
      "Ġcycl": 2412,
      "Ġinitially": 2413,
      "Ġstaff": 2414,
      "tee": 2415,
      "Ġelements": 2416,
      "Ġpan": 2417,
      "Ġshot": 2418,
      "Ġappl": 2419,
      "Ġinsp": 2420,
      "Ġfly": 2421,
      "Ġdeb": 2422,
